Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: 123 Talet på grunnskuleelevar med sørsamisk i fagkrinsen 1997/98–2008/09 124 Fordeling av andrespråkselevane i sørsamisk mellom fagplanane Andrespråk 2 og Andrespråk 3, skuleåret 2008/09.
sme: Tabealla 4.12 Lohku galle vuođđoskuvlaoahppis lea lullisámegiella oassin fágain 1997/98–2008/09 108 Tabealla 4.13 Lullisámegiela nubbingiellaohppiid juohkáseapmi fágaplánaid Nubbingiella 2 ja Nubbingiella 3 gaskkas, skuvlajagi 2008/09.

source: Andrespråk 2 og Andrespråk 3, skuleåret 2008/09.
sme: 109 Tabealla 4.14 Lohku galli vuođđoskuvlaoahppis lea julevsámegiella oassin fágain 1997/98–2008/09. 109 Tabealla 4.15 Julevsámegiela nubbingiellaohppiid juohkáseapmi fágaplánaid Nubbigiella 2 ja Nubbigiella 3 gaskkas, skuvlajagi 2008/09.

source: 126 Talet på grunnskuleelevar med nordsamisk i fagkrinsen 1997 / 98–2008 / 09 127 Fordeling av andrespråkselevane i nordsamisk på fagplanane Andrespråk 2 og Andrespråk 3, skuleåret 2008/09.
sme: 110 Tabealla 4.16 Lohku galli vuođđoskuvlaoahppis lea davvisámegiella oassin fágain 1997 / 98–2008 / 09 110 Tabealla 4.17 Davvisámegiela nubbingiellaohppiid juohkáseapmi fágaplánaid Nubbigiella 2 ja Nubbigiella 3 gaskkas, skuvlajagi 2008/09.

source: 127 Talet på grunnskuleelevar med samisk i fagkrinsen i bykommunane 1997/98–2008/09 128 Tal på grunnskuleelevar med samisk som førstespråk i bykommunane 1997/98–2008/09 129 Talet på grunnskuleelevar med samisk som andrespråk i bykommunane 130 Språkval ved dei samiske vidaregåande skulane i Kautokeino og Karasjok 132 Høyeste fullførte utdanning for personer 16 år og over i SUF., – området tilsvarende geografiske områder nord for Saltfjellet og hele landet.
sme: 111 Tabealla 4.18 Lohku galle vuođđoskuvlaoahppis gávpotsuohkaniin lea sámegiella oassin fágain 1997/98–2008/09. 112 Tabealla 4.19 Lohku galli vuođđoskuvlaoahppis lei sámegiella vuosttašgiellan gávpotsuohkaniin 1997/98–2008/09 112 Tabealla 4.20 Lohku galli vuođđoskuvlaoahppis lea sámegiella nubbingiellan gávpotsuohkaniin 113 Tabealla 4.21 Giellaválljen sámi joatkkaskuvllain Guovdageainnus ja Kárášjogas 115 Tabella 5.1 Alimus čađahuvvon oahppu olbmuin 16 jagis ja boarraseappuin SOFguovllus, vástideaddji geográfalaš guovlluin Sáltoduoddara davábealde ja olles riikkas.

source: Prosent.
sme: Proseanta.

source: 137 Høyeste fullførte utdanning for personer 24–65 år i SUF-området, tilsvarende geografiske område nord for Saltfjellet og hele landet.
sme: 119 Tabella 5.2 Alimus čađahuvvon oahppu olbmuin agis 24–65 jagi SOF-guovllus, vástideaddji geográfalaš guovlluin Sáltoduoddara davábeale ja olles riikkas.

source: 138 Direkte overgang fra grunnskole til folkehøgskole og videregående utdanning 1994, 2000 og 2007.
sme: 120 Tabealla 5.3 Njuolggo joatkin vuođđoskuvllas álbmotallaskuvlii ja joatkkaohppui 1994, 2000 ja 2007.

source: 139 Elever som startet på grunnkurs for første gang i 1994 og 2002, etter status for oppnådd nivå i videregående opplæring etter fem år.
sme: 121 Tabealla 5.4 Oahppit geat álge vuođđokursii vuohččan 1994:s ja 2002:s, dan mielde man muddui leat ollen joatkkaoahpahusain maŋŋil vihtta jagi.

source: Kjønn og geografiske områder.
sme: Sohkabealit ja geográfalaš guovllut.

source: 141 Elever som startet på grunnkurs for første gang i 1994, etter status for oppnådd nivå i videregående opplæring etter fem år.
sme: 123 Tabealla 5.5a Oahppit geat álge vuođđokursii vuohččan 1994:s, dan mielde man muddui leat ollen joatkkaoahpahusas maŋŋel vihtta jagi.

source: Studieretning, kjønn og geografiske områder.
sme: Oahpposuorgi, sohkabealli ja geográfalaš guovlu.

source: 143 Elever som startet i grunnkurs for første gang i 2002, etter status for oppnådd nivå i videregående opplæring etter fem år.
sme: 124 Tabealla 5.5b Oahppit geat álge vuođđokursii vuohččan 2002:s, dan mielde man muddui leat ollen joatkkaoahpahusas maŋŋel vihtta jagi.

source: , Studieretning kjønn og geografiske områder.
sme: Oahpposuorgi, sohkabealli ja geográfalaš guovlu.

source: 144 Direkte overgang fra videregående (studiekompetansegivende) til universitets- og høgskoleutdanning 1994, 2000 og 2007.
sme: 125 Tabealla 5.6 Njuolggo álgin joatkkaoahpus (lohkangelbbolašvuođaaddi) universitehta- ja allaskuvlaohppui 1994, 2000 ja 2007.

source: Prosent 146 Direkte overgang fra videregående (studiekompetansegivende) til universitetsog høgskoleutdanning 1994, 2000 og 2007.
sme: Proseanta. 127 Tabealla 5.7 Njuolggo álgin joatkkaoahpus (lohkangelbbolašvuođaaddi) universitehta- ja allaskuvlaohppui 1994, 2000 ja 2007.

source: Absolutte tall 146
sme: Absoluhtta logut.

source: 1 Mandat og grunnlag Arbeids- og inkluderingsdepartementet vedtok 22. juni 2007 å opprette en analysegruppe for samisk statistikk i medhold av Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget av 11. mai 2005, fastsatt ved kgl. res. 1. juli 2005.
sme: 1 Vuođđu ja fápmudus 2005 miessemánu 11. beaivvi Ráđđádallanprosedyraid vuođul gaskal stáhta eiseválddiid ja Sámedikki, mearriduvvon gonagaslaš res. bakte 2005 suoidnemánu 1. beaivvi, mearridii Bargoja searvadahttindepartemeanta 2007 geassemánu 22. beaivvi ásahit sámi statistihka guorahallanjoavkku.

source: Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Mearrádusa ulbmiliin lei nannet árvvoštallama ja mearrideami fáktavuođu ráđđádallamiid oktavuođas gaskal stáhta eiseválddiid ja Sámedikki.

source: 1.1 Analysegruppas mandat Faglig analysegruppe for samisk statistikk skal innen 1. oktober legge fram en rapport for Arbeids- og inkluderingsdepartementet og Sametinget.
sme: 1.1 Guorahallanjoavkku fápmudus Sámi statistihka fágalaš guorahallanjoavku galgá jahkásaččat ovdal golggotmánu 1. beaivvi ovddidit raportta Bargo- ja searvadahttindepartementii ja Sámediggái.

source: Rapporten skal gi oversikt over og analysere aktuelle utviklingstrekk i det samiske samfunnet.
sme: Raporta galgá govvidit sámi servodaga dálá ovdánan hámiid.

source: Rapporten legges til grunn for konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Raporta adnojuvvo ráđđádallamiid vuođđun gaskal stáhta eiseválddiid ja Sámedikki.

source: Analysegruppa har ansvaret for å utvikle og forbedre metoder for presentasjon av oversikter og analyser i de årlige rapportene.
sme: Guorahallanjoavku ovddasvástádussan lea ovdánahttit ja buoridit vuogi movt ovdanbuktit dieđuid guorahallanbohtosiid jahkásaš raporttain.

source: Det er ønskelig at rapportene i størst mulig grad skal være sammenlignbare fra ett år til neste.
sme: Lea sávahahtti ahte raportta sáhttá buohtastahttit ovddit jagi raporttain.

source: I arbeidet med å utarbeide rapporten skal en ta utgangspunkt i foreliggende statistikk og / eller andre relevante data og informasjon fra evaluerings-, utrednings- og forskningsarbeid.
sme: Ráhkadeames raportta galgá geavahit gávdni statistihka ja/dahje eará heivvolaš diehtovuođu ja muđui čohkkejuvvon dieđuid árvvoštallan-, čielggadan- ja dutkanbargguin.

source: Av mandatet framgår det at følgende samfunnsområder er særlig aktuelle å behandle:  Språk  Oppvekst, utdanning og forskning  Likestilling  Helse og sosial, herunder befolkningsutvikling, demografi, inntekt  Næringer, herunder sysselsetting, næringsstruktur, tradisjonelle næringer  Miljø- og ressursforvaltning, endringer i det materielle kulturgrunnlaget, deltakelse og innflytelse  Kulturarbeid og allmennkultur, herunder kunstuttrykk, media  Sivile samiske samfunn, herunder organisasjons- og institusjonsutvikling Analysegruppa kan også behandle andre temaer.
sme: Fápmudusas ovdanboahtá ahte čuovvovaš servodatsurggiid lea áigeguovdil giehtadallat:  Giela  Bajásšaddan, oahpahusa ja dutkama  Dásseárvvu  Dearvvašvuođa ja sosiála, dákko bakte olmmošlogu rievdan, demografiija, dienas  Ealáhusat, dákko bakte barggahus, ealáhusstruktuvra, á árbevirolaš ealáhusat  Biras- ja resursahálddašeapmi, ávnnaslaš kulturvuođu rievdadusat, searvan ja váikkuheapmi  Kulturbargu ja dábálaš kultuvra, dákko bakte dáiddašlája, media  Siviila sámi servodat, dás organisašuvdna- ja ásahusovdáneapmi Guorahallanjoavku sáhttá maiddái giehtadallat eará fáttáid.

source: Foruten analyse av statistisk materiale som allerede foreligger, skal gruppa påpeke eventuelle mangler i kilde- og kunnskapsgrunnlaget og synliggjøre behov for utvikling av statistikk innen temaer som gruppa anser for relevante.
sme: Earret guorahallamis gávdni statistalaš ávdnasiid galgá joavku maiddái čujuhit vejolaš váilevašvuođaide mat ležžet gáldo- ja máhttovuođus ja čujuhit guđe fáttáin dahje surggiin joavkku mielas lea dárbbašlaš ovdánahttit statistihka.

source: 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.
sme: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái.

source: Denne retten er nedfelt i ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6, og det er laget visse prosedyrer for konsultasjon.
sme: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde.

source: Formålet med prosedyrene er å: 
sme: Bargovugiid ulbmiliin lea:  

source: bidra til en praktisk gjennomføring av statens forpliktelse til å konsultere urfolk søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte legge til rette for utvikling av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn utvikle felles forståelse for situasjonen og utviklingsbehovet i samisk samfunn
sme: Ovdánahttit oktasaš ipmárdusa sámi servodaga dili ja ovdánahttindárbbuid birra.

source: I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget heter det videre i paragraf 5 om de faste møtene: 
sme: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra: 

source: Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og sametingspresidenten.
sme: Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi áššiid stáhtaráđi ja Sámediggepresideanta.

source: Fagstatsråden deltar på disse møtene etter behov.
sme: Fágastáhtaráđđi searvá čoahkkimiidda dárbbu mielde.

source: I de faste halvårlige politiske møtene skal en ta opp situasjonen og utviklingsbehovene for samfunn, saker av grunnleggende prinsipiell karakter og pågående prosesser.
sme: Bistevaš jahkebeallasaš čoahkkimiin galget ságastallat servodaga dili ja ovddidandárbbuid, dehálaš prinsihpalaš áššiid ja doaibmi proseassaid.

source: Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker.
sme: Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti.

source: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende periode.
sme: Čoahkkimiin galget earret eará boahttevaš áigodaga áigeguovdilis sámepolitihkalaš áššiid.

source: 1.3 Behov for et kunnskapsgrunnlag I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget behandler paragraf 8 behov for utredninger og kunnskapsgrunnlag.
sme: 1.3 Máhttovuođu dárbun Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8. paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid.

source: Den sier følgende om kunnskapsgrunnlaget: 
sme: Máhttovuođu birra čuožžu ná: 

source: Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i det samiske samfunn.
sme: Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš guorahallanjoavkku mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra.

source: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsrådene for samiske saker og sametingspresidenten.
sme: Raporta geavahuvvo vuođđun go dihto áššiid birra leat ráđđádallamat ja ráđđádallamiin sámi servodaga ovddidandárbbuid birra ovtta dain jahkebeallásaš čoahkkimiin gaskal sámi áššiid stáhtačálliid ja Sámediggepresideanta.

source: Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger, skal dette tilkjennegis så tidlig som mulig, og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inn i konsultasjonsprosessen.
sme: Go stáhta eiseválddit dahje Sámediggi oaivvildit ahte čielggadeapmi dárbbašuvvo vai nanne árvvoštallama ja mearrideami fáktavuođu dahje formálalaš vuođu de dan berrejit dieđihit nu fargga go vejolaš, ja bealit galget ovddidit gažaldagaid mat gusket vejolaš čielggadeami fápmudussii ráđđádallamiid oktavuođas.

source: Staten og Sametinget skal søke å oppnå enighet om mandat, og om hvem som skal stå for et eventuelt utredningsarbeid.
sme: Stáhta ja Sámediggi galget bargat olaheames ovttamielalašvuođa ovddas sihke fápmudusa ektui ja das geat galget čađahit vejolaš čielggadanbarggu.

source: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet.
sme: Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames.

source: Det nedsettes en analysegruppe til å komme med en årlig rapport.
sme: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta.

source: 1.4 Analysegruppa Arbeids- og inkluderingsdepartementet og Sametinget etablerte i fellesskap Faglig analysegruppe for samisk statistikk fra 1. oktober 2007 og oppnevnte leder, nestleder og tre medlemmer som har en funksjontid på 4 år.
sme: 1.4 Guorahallanjoavku Bargo- ja searvadahttin departemeantta ja Sámediggi leaba searválaga ásahan Sámi statistihka fágalaš analysajoavkku golggotmánu 1. b. 2007 rájes ja leat nammadan jođiheaddji, nubbinjođiheaddji ja golbma miellahtu geain lea doaibmanáigi 4 jagi.

source: Analysegruppas medlemmer fram til 30. september 2011 er: Jon Todal, leder (Sámi allaskuvla-Samisk høgskole) Magritt Brustad, nestleder (Senter for samisk helseforskning) Else Grete Broderstad (Universitetet i Tromsø / Rommsa universitehta) Paul Inge Severeide (Statistisk sentralbyrå) Johan Ailo Kalstad (Geelmuyden.)
sme: Analysajoavkku miellahtut čakčamánu 30. b. 2011 rádjai leat: Jon Todal, jođiheaddji (Sámi allaskuvla) Magritt Brustad, nubbinjođiheaddji (Sámi dearvvašvuođadutkama guovddáš) Else Grete Broderstad (Romssa universitehta) Paul Inge Severeide (Statistalaš guovddášdoaimmahat) Johan Ailo Kalstad (Geelmuyden.)

source: Kiese Prosjektleder for gruppa er Yngve Johansen, som er ansatt i halv stilling
sme: Kiese Guorahallanjoavkku prošeaktajođiheaddjin lea Yngve Johansen, guhte bargá beallevirggis.

source: 2 Helse i samisk befolkning – en kunnskapsoppsummering av publiserte resultater fra befolkningsundersøkelser i Norge Magritt Brustad (Dr. Scient.) Senter for samisk helseforskning, Institutt for samfunnsmedisin, Universitetet i Tromsø
sme: 2 Sámi álbmoga dearvvašvuohta – máhttočoahkkáigeassu ovdalis almmuhuvvon bohtosat álbmotguorahallamiin Norggas Magritt Brustad (Dr. Scient.) Sámi dearvvašvuođadutkama guovddáš, servodatdálkkaslaš Instituhtta, Romssa Universiteahta

source: 2.1 Introduksjon I dette kapitlet presenteres og kommenteres data fra publiserte arbeider basert på helseundersøkelser gjort på samisk befolkning i Norge.
sme: 2.1 Álgu Dán kápihttalis ovdanbuktit ja čielggadit dieđuid almmuhuvvon dearvvašvuođaguorahallamiin mat leat čađahuvvon sámiid gaskkas Norggas.

source: Kapitlet fokuserer på sykdommer og sykdomsrisikofaktorer som det er gjort befolkningsbaserte studier på og der informasjon om samisk etnisitetstilhørighet inngår.
sme: Kápihttal čalmmustahttá dávddaid ja dávdariskadagaldagaid álbmotvuođustuvvon dutkamiin ja mas sámiid čearddalaš gullevašvuođa lea oassin.

source: 2.1.1 Helsestudier blant urfolk i nord.
sme: 2.1.1 Álgoálbmoga dearvvašvuođadutkkus davvin.

source: Helseforskning blant urfolk i nordområdene har fokusert på temaer som har vært oppfattet som spesielt relevant for disse befolkningsgruppene.
sme: Dutkamis davviguovllu álgoálbmogiid dearvvašvuođa lea čalmmustahttán fáttáid mat leat adnojuvvon earenoamáš relevántan dáid olmmošjoavkkuide.

source: I publisert vitenskapelig litteratur framkommer det at helseforskning på urfolk i nordområdene har flere fellestrekk tross at det her spennes over store geografiske områder og betydelig variasjon i sosioøkonomiske forhold og levekår landene i mellom.
sme: Almmuhuvvon dieđalaš girjjálašvuođas ovdanboahtá ahte dearvvašvuođadutkamis álgoálbmogiid gaskkas davviguovlluin leat máŋga aktasašvuođa vaikko leatge viiddis geográfalaš guovllut ja stuora erohusat sosioekonomálaš dilálašvuođain ja eallineavttuin riikkaid gaskkas.

source: Studier knyttet til mulige helseeffekter av å bo i områder med lave temperaturer preget mye av denne helseforskningen tidligere.
sme: Dutkosat vejolaš dearvvašvuođaváikkuhusaid birra go orru dakkár guovlluin gos leat vuollegis temperatuvrrat lei ovdal guovddážis dán dearvvašvuođadutkamis.

source: Forekomst av ulike infeksjonssykdommer har også vært studert spesielt i land med dårligere levekår og helsetilbud sammenliknet med det som for eksempel er tilfelle for urfolk i de Nordiske landene.
sme: Iešguđetlágan logahasdávdda gávdnoštumi lea maiddai dutkojuvvon earenoamážiid daid riikkain gos leat heajos eallineavttut ja dearvvašvuođafálaldat dan dili ektui mii omd davviriikkaid álgoálbmogiin lea.

source: Forskning gjort blant noen urfolk vedrørende hjerte- og karsykdommer har blant annet vært inspirert av hypotesen om en beskyttende effekter på hjerte- og karsykdommer av tradisjonelt sjømatinntak som sel og
sme: Čađahuvvon dutkamis álgoálbmogiid gaskkas váibmo- ja varrasuotnavigiid birra leat deattuhan dan doaivaga ahte borramis árbevirolaš mearraborramušaid nugomat njuorjjo- ja fálisbuktagiid ja eará buktagiid main lea guolevuodja eastada váibmo- ja varrasuotnavigiid.

source: Forskning fra Grønland har vært spesielt sitert i denne sammenhengen.
sme: Dán oktavuođas dávjá čujuhuvvo dutkamii mii lea čađahuvvon Ruonáeatnamis.

source: I den senere tid har forskning på kroniske sykdommer blitt aktualisert i lys av observerte endringer i levesett, aktivitetsnivå og kosthold.
sme: Maŋimus áiggiid lea guhkilmas dávddaid ja vigiid birra dutkan šaddan áigeguovdilin danin go eallinvuohki, doaibmadássi ja biebmodoallu lea rievdan.

source: Økt forekomst av diabetes type II, hjerte- og karsykdommer og fedme har gitt bekymring og initiert studier for å få mer kunnskaper om endringer i ernæring- og helsemønster blant urfolk i disse områdene.
sme: Diabetes II, váibmo- ja varrasuotnavigit ja buoidivuođa lassáneaddji gávdnoštumiid leat dagahan fuolastuvvama mii lea vuolggahan dutkama vai oahppat eanet dáid guovlluid álgoálbmoga biebmodoalu- ja dearvvašvuođadili birra.

source: En del forskning har også vært rettet mot å kartlegge nivåer av miljøgifter i tradisjonskosten og mulige helseeffekter av dette for befolkningsgrupper i nordområdene.
sme: 17 17 Dutkamis leat maiddai kárten man ollu birasmirkot leat árbevirolaš biepmuin ja iskan makkár váikkuhusaid dát dagaha davviguovlluid olmmošjoavkkuide.

source: Spesielt har dette vært fokusert på i forskning blant urfolksgrupper som har et høyt inntak av matvarer som kan inneholde såkalte tungt nedbrytbare miljøgifter.
sme: Dán leat earenoamážit deattuhan go leat dutkan álgoálbmotjoavkkuid geat borret biepmuid main sáhttet leat ng. njozet suddi birasmirkkot.

source: Selvmordsforskning, og studier på alkoholbruk og andre rusmidler har også vært tematiske områder som har vært aktuelle for helseforskere i nordområdene.
sme: Dutkan iešsoardima birra, ja dutkan alkohola ja eará gárihuhttinmirkkuid geavaheami birra lea maiddai fáttálaš suorggit mat leat leamašan áigeguovdilat dearvvašvuođadutkamiid davviguovlluin.

source: 2.1.2 Tidligere rasehygieniske perspektiver i medisinsk forskning I første halvdel av det 1900 århundret var det å måle lengden og bredden på hodeskaller til levende og døde en del av den såkalte rasehygeniske forskningen som preget noen forskningsmiljøer.
sme: 2.1.2 Ovdalaš nállespesialisttalaš perspektiiva dálkkaslaš dutkamis 1900 vuosttaš jahkečuođi álgojahkebeali lei dat ahte mihtidit oaiveskálžžu guhkkodaga ja govdodaga sihke ealli ja jápmán olbmuin oassin dan ng. nállespesialisttalaš dutkamis man muhtun dutkanbirrasat vuoruhedje.

source: Her var tanken at menneskeheten skulle deles opp og plasseres i et hierarki av evolusjonsnivå.
sme: Jurdda lei ahte dalá olmmoščeardda galge sirret ja maŋŋálastit olbmuid ovdánandási mielde.

source: Denne vitenskapelige interessen for raser hadde røtter helt tilbake til 1700-tallet, da naturhistoriske systembyggere begynte å dele mennesket inn i biologiske kategorier ut fra ytre fysiske kjennetegn.
sme: Dieđalašvuođa beroštupmi náliin lei álggahuvvon juo 1700-logus, go luondduhistorjjálaš vuogádathuksejeaddjit álge juohkit olbmuid biologalaš dásiide olgguldas fysalaš dovdomearkkaid vuođul.

source: På 1800-tallet ble dette et stort og prestisjetungt vitenskapelig felt og den europeiske befolkningen ble derfor delt inn i raser.
sme: Davvi Eurohpá dutkit áinnas bidje čuvgesvuovttat, alitčalmmat ja guhkesoaivvat germánalaš dahje davviriikkalaš náli ovdánandási bajibužžii.

source: Nordeuropeiske forskere plasserte gjerne den blonde, blåøyde og langskallede germanske eller nordiske rasen på toppen av utviklingskalaen.
sme: Dán dutkama vuođđojurdda mii lea leamašan guovddážis lea earret eará ahte ng. nálleseaguhus sáhtii dagahit ahte allaseahtu olbmuid ovdii.

source: Noen rasehygienikere mente at hovedmålet for denne forskningen var å verne om den nordiske rasens renhet.
sme: Soames nállespesialistat oaivvildedje ahte dán dutkama váldoulbmilin lei seailluhit davviriikkaid náli buhtisvuođa.

source: I mellomkrigstiden foregikk det rasehygeniske undersøkelser over hele landet.
sme: Gaskasoahteáiggis čađahuvvojedje nállespesialisttalaš guorahallamat miehta riikka.

source: I Nord-Norge konsentrerte man seg om samer og kvener.
sme: DavviNorggas vuoruhedje dutkat sápmelaččaid ja kvenaid.

source: Disse masseundersøkelsene ble mottatt med sterk skepsis og motvilje av lokalbefolkningen.
sme: Báikkálaš olbmuid gaskkas lei stuora eahpádus ja vuosteháhku dáid guorahallamiidda.

source: Ennå i dag er, forståelig nok, skallemåling et ømtålig tema mange steder og er blitt en del av en kollektiv negativ historisk hukommelse knyttet til 17 helseforskning der etnisitet er et tema.
sme: Velá odnege lea, bures ipmirdahtti, oaiveskálžžu mihtideapmi hearkkes fáddán máŋgga báikkis ja leage danin šaddan oktasaš negatiiva historjjálaš dearvvašvuođadutkama muitun dasa mas čearddalašvuohta lei fáddán.
